[
  {
    "id": "7115696342520827904",
    "name": {
      "enGb": "Dodo Pizza",
      "ruRu": "Додо Пицца"
    },
    "slogan": {
      "enGb": "We'll take care of your pizza",
      "ruRu": "Мы позаботимся о Вашей пицце"
    },
    "description": {
      "ruRu": "Мы хотим, чтобы моменты, когда люди едят пиццу, были радостными. Ведь пицца - это еда, которая приносит радость! Мы делаем это с помощью вкусной пиццы, культуры доверия, открытости и стремления превзойти ожидания.",
      "enGb": "We want to make the moments when people eat pizza moments of joy. After all, pizza is food that brings joy! We do this with delicious pizza, a culture of trust, openness, and a desire to exceed expectations."
    },
    "logoId": "7115696484753870848",
    "coverId": "7115696484753870849",
    "primaryColor": 13938065,
    "lightPrimaryColor": 16249067
  },
  {
    "id": "7115696342520827905",
    "name": "Burger King",
    "slogan": {
      "enGb": "Have it Your Way",
      "ruRu": "Поступай по-своему"
    },
    "description": {
      "enGb": "Offer reasonably priced quality food, served quickly, in attractive, clean surroundings.",
      "ruRu": "Предлагаем недорогую качественную еду, которую быстро подаём в привлекательной, чистой обстановке."
    },
    "logoId": "7115696484753870850",
    "coverId": "7115696484753870851",
    "primaryColor": 14388311,
    "lightPrimaryColor": 16445416
  },
  {
    "id": "7115696342520827906",
    "name": "KFC",
    "slogan": {
      "enGb": "It's Finger Lickin' Good",
      "ruRu": "Просто пальчики оближешь"
    },
    "description": {
      "enGb": "We have a passion for food, and serve it with pride. We believe that you should come to work as the best version of yourself and treat every guest like a friend. And it’s our job to ensure that every guest leaves happy.",
      "ruRu": "У нас есть страсть к еде, и мы подаем ее с гордостью. Мы считаем, что на работу нужно приходить в лучшем виде и относиться к каждому гостю как к другу. И наша работа заключается в том, чтобы каждый гость уходил довольным."
    },
    "logoId": "7115696656841969664",
    "coverId": "7115696656841969665",
    "primaryColor": 12004936,
    "lightPrimaryColor": 16378348
  }
]
